let question = ["Чем едят суп?", "Где не бывает рыбы?", "Кто такой Чиполлино?", "На какой улице жил человек рассеянный?", "Как называется народный весенний праздник?"]

let answer = [
    ["1) Вилкой \n 2) Ложкой \n 3) Cовочком \n 4) Руками" , 2],
    ["1) В реке \n 2) В озере \n 3) В ухе \n 4) В компоте", 4],
    ["1) Лимон \n 2) Помидор \n 3) Лук \n 4) Чеснок", 3],
    ["1) Водоемной \n 2) Бассейной \n 3) Озерной \n 4) Речной", 2],
    ["1) Хлебница \n 2) Яичница \n 3) Масленица \n 4) Конфетница", 3]
]